[
  {
    "id": 1,
    "name": "Planning & Scoping",
    "path_id": 1,
    "rationale": "Initially, the risk assessor and manager (and the planning team) need to evaluate and select the kind of risk information, exposure scenarios and assessment issues that need to be covered. At this point, most EPA assessments focus on technical information related to the sources, effects, populations and the routes of exposure. "
  },
  {
    "id": 2,
    "name": "Problem Formulation",
    "path_id": 1,
    "rationale": "Problem formulation is a systematic approach that identifes all factors critical to a specifc risk assessment and considers the purpose of the assessment, scope and depth of the necessary analysis, analytical approach, available resources and outcomes, and overall risk management goal."
  },
  {
    "id": 3,
    "name": "Analysis",
    "path_id": 1,
    "rationale": "Two components of the analysis phase are exposure and effects assessments. In the exposure assessment, the risk assessor determines which plants and animals are or are likely to be exposed to each environmental stressor and to what degree. In the effects assessment, the risk assessor reviews available research on the relationship between exposure level and possible adverse effects on plants and animals. They may also review evidence of existing harmful ecological effects."
  },
  {
    "id": 4,
    "name": "Risk Characterization",
    "path_id": 1,
    "rationale": "Risk characterization includes two major components—risk estimation and risk description. \"Risk estimation\" compares: the estimated or measured exposure level for each stressor and plant or animal population, community, or ecosystem of concern; and the data on expected effects for that group for the exposure level. \"Risk description\" provides information important for interpreting the risk results. This includes: whether harmful effects are expected on the plants and animals of concern; relevant qualitative comparisons; and how uncertainties (data gaps and natural variation) might affect the assessment."
  },
  {
    "id": 5,
    "name": "Risk Communication",
    "path_id": 1,
    "rationale": "Information from ecological risk assessments can be used by risk managers to: communicate with interested parties and the general public; limit exposure to the ecological stressor; negotiate remediation options with stakeholders; or develop monitoring plans to confrm risk reduction and ecosystem recovery. "
  },
  {
    "id": 6,
    "name": "Site Assessment",
    "path_id": 2,
    "rationale": "A site assessment focuses on evaluating the potential risk of a release of hazardous substances or threat to people and the environment. Preliminary determinations are made regarding need for immediate or further actions required. Background historical investigation information is collected. "
  },
  {
    "id": 7,
    "name": "Site Investigation and Alternatives Evaluation",
    "path_id": 2,
    "rationale": "More integrated and in-depth site characterizations are made (e.g., Remedial Investigation/Feasibility Study [CERCLA], Phase II Environmental Site Assessments [Brownfeld], Facility Investigations [RCRA]. Remediation alternatives are evaluated."
  },
  {
    "id": 8,
    "name": "Remedy Selection",
    "path_id": 2,
    "rationale": "Formal selection of remedies for cleanup are defined in this stage (e.g., Record of Decision [CERCLA], Remedial Action Plan [Brownfeld], Statement of Basis [RCRA])."
  },
  {
    "id": 9,
    "name": "Remedy Implementation",
    "path_id": 2,
    "rationale": "Formal implementation of remedies for cleanup are defined in this stage (e.g., Remedial Design/Remedial Action [CERCLA], Cleanup and Development phase [Brownfeld], Corrective Measures Implementation [RCRA])."
  },
  {
    "id": 10,
    "name": "Post-Construction Activities",
    "path_id": 2,
    "rationale": "Operation and Maintenance phase. Also includes monitoring, inspections, and assessment for remedy effectiveness determinations, and adaptive management needs (e.g., remedy Optimization [CERCLA]). For Brownfelds, redevelopment activities may occur."
  },
  {
    "id": 11,
    "name": "Clarify Decision Context",
    "path_id": 3,
    "rationale": "Clearly articulating the question or issue being addressed. This includes who should be involved in the decision making process and what types of options are being considered (but not getting into details about those options).<br><br>For example, if the issue was needing to fnd a place to live, you would identify all of those who would be living in the new place and whether renting and/or buying options should be considered."
  },
  {
    "id": 12,
    "name": "Define Objectives",
    "path_id": 3,
    "rationale": "Clearly defining what matters when making the decision. This includes identifying the criteria that will be used in evaluating your options and agreed upon metrics for those evaluations.<br><br>For example, one criterion when looking for a place to live would be price and that could be measured in dollars or as a percentage of your monthly take-home salary. Another criterion could be distance from work and that could be measured in minutes or miles."
  },
  {
    "id": 13,
    "name": "Develop Alternatives",
    "path_id": 3,
    "rationale": "Identifying the set of options to be evaluated. This includes looking at the full set of options that should be evaluated.<br><br>For example, identifying the homes available for both rent and purchase in your desired neighborhood."
  },
  {
    "id": 14,
    "name": "Estimate Consequences",
    "path_id": 3,
    "rationale": "Examining how well each of the options fares in meeting the decision criteria identifed in step two. This includes measuring how well each option does on the criteria metrics identifed in the previous step.<br><br>For example, identifying the rent or mortgage costs and driving time to work associated with each home. "
  },
  {
    "id": 15,
    "name": "Evaluate Trade-offs and Select",
    "path_id": 3,
    "rationale": "Selecting the option that best meets your objectives. This includes evaluating the relative importance of those decision criteria.<br><br>For example, if both price and distance to work are equally important, you may select a home that does reasonably well on both metrics. If, however, commute is of more importance, you may select a signifcantly more expensive home in order to have the shortest possible commute."
  },
  {
    "id": 16,
    "name": "Implement, Monitor, and Review",
    "path_id": 3,
    "rationale": "Evaluating the decision after it has been made. This includes refecting on the process, the criteria, and the effcacy of the chosen option.<br><br>For example, after choosing an apartment to rent, you may realize that you selected a home in a noisy neighborhood and recognize that, on your next home hunt, information about the neighborhood would be a useful criterion to include."
  }
]
